{
    "nieuws":
    [
        {
          "titel": "Form in Fragments: Abstraction in German Art, 1906-1925",
          "id": 210,
          "datum": "19/05/2017 • 08:43",
          "categorieen": ["Featured Exhibitions"],
          "samenvatting": "Form in Fragments: Abstraction in German Art, 1906–1925 explores tendencies toward abstraction in German Expressionism, a movement that foregrounded representational approaches to art making.",
          "body": "<p>Form in Fragments: Abstraction in German Art, 1906–1925 explores tendencies toward abstraction in German Expressionism, a movement that foregrounded representational approaches to art making. Russian-born artist Wassily Kandinsky, a founding member of the Expressionist artist’s group Der Blaue Reiter (The Blue Rider), is typically credited with inventing a radical art of pure abstraction in 1911, becoming the first of several major artists across Europe to abandon the representation of objects, real or imagined, embracing instead the possibilities of line, shape, form, and color. Despite the ripple effects of Kandinsky’s innovation, his fellow Expressionists largely maintained their commitment to depicting nature, urban life, the human body, and the psyche with passion and verve. Importantly, however, they also complicated their representational images through formal strategies of dissolution, fragmentation, simplification, geometricization, and high contrast, often flirting with the edges of abstraction. Comprising over 60 works on paper drawn from LACMA’s collection, including works by Otto Dix, Lyonel Feininger, Erich Heckel, Ernst Ludwig Kirchner, Paul Klee, and Franz Marc, as well as a selection of early abstract films by Hans Richter, this exhibition highlights the various ways in which abstraction informed and troubled Expressionist pictures.</p>",
          "afbeeldingl": "form2.jpg",
          "afbeeldings": "form.jpg"
        },
        {
            "titel": "Tony Smith: Smoke",
            "id": 212,
            "datum": "18/05/2017 • 22:45",
            "categorieen": ["More Exhibitions"],
            "samenvatting": "Tony Smith: Smoke has become a LACMA icon since its 2008 installation in the Ahmanson Building atrium, where it animates the transitional space between the museum’s east and west campus.",
            "body": "<p>Tony Smith: Smoke has become a LACMA icon since its 2008 installation in the Ahmanson Building atrium, where it animates the transitional space between the museum’s east and west campus. In addition to being one of the largest sculptures ever conceived by Smith (and the largest conceived for an interior space), Smoke reflects the artist’s lifelong exploration of patterns found in organic life and represents a culmination of his work in architecture, painting, drawing, and sculpture. This exhibition includes approximately 25 objects in all media that trace the work’s evolution, beginning with his early Frank Lloyd Wright-inspired buildings of the 1940s and early 1950s, cellular drawings and paintings from the 1950s, and related sculpture and sketches from the 1960s and early 1970s. Also included will be documentary material related to Smoke’s installation in the 1967 exhibition Scale as Content at the Corcoran Gallery of Art, as well as photography and video from its installation here at LACMA.</p>",
            "afbeeldingl": "smokemodel2.jpg",
            "afbeeldings": "smokemodel.jpg"
        },
        {
            "titel": "Home—So Different, So Appealing",
            "id": 198,
            "datum": "19/05/2017 • 06:06",
            "categorieen": ["Coming Soon"],
            "samenvatting": "Organized in collaboration with the Museum of Fine Arts, Houston, HOME — So Different, So Appealing features U.S. Latino and Latin American artists from the late 1950s to the present who have used the deceptively simple idea of 'home' as a powerful lens through which to view the profound socioeconomic and political transformations in the hemisphere.",
            "body": "<p>Organized in collaboration with the Museum of Fine Arts, Houston, HOME — So Different, So Appealing features U.S. Latino and Latin American artists from the late 1950s to the present who have used the deceptively simple idea of 'home' as a powerful lens through which to view the profound socioeconomic and political transformations in the hemisphere. Spanning seven decades and covering art styles from Pop Art and Conceptualism to “anarchitecture” and “autoconstrucción,” the artists featured in this show explore one of the most basic social concepts by which individuals, families, nations, and regions understand themselves in relation to others. In the process, their work also offers an alternative narrative of postwar and contemporary art.The show will include works by internationally known figures such as Daniel Joseph Martinez, Gordon Matta-Clark, Raphael Montañez Ortiz, Guillermo Kuitca, and Doris Salcedo, as well as younger emerging artists such as Carmen Argote and Camilo Ontiveros. Including a wide range of media that often incorporate material from actual homes, the exhibition also features several large-scale installations and as well as an outdoor sculpture by Maria Elena Gonzalez.</p>",
            "afbeeldingl": "home2.jpg",
            "afbeeldings": "home.jpg"
        },
        {
            "titel": "The Serial Impulse at Gemini G.E.L.",
            "id": 206,
            "datum": "19/05/2017 • 06:06",
            "categorieen": ["Past Exhibitions"],
            "samenvatting": "Since 1966, the renowned Los Angeles print workshop Gemini G.E.L. has been a vital and innovative force in fine-art printmaking, publishing the work of internationally celebrated artists.",
            "body": "<p>Since 1966, the renowned Los Angeles print workshop Gemini G.E.L. has been a vital and innovative force in fine-art printmaking, publishing the work of internationally celebrated artists. For centuries, artists have produced series to develop thematic, narrative, literary, and formal imagery in a sequential manner. This practice was especially prevalent in the 1960s as conceptual, minimalist, and pop artists adopted the serial format to explore the potential of systems and structures related to such notions as rational order and mass production. Artists at Gemini G.E.L. have continued to engage a variety of approaches to serial production, resulting in some of the workshop’s most significant publications. The Serial Impulse at Gemini G.E.L. presents a selection of these notable projects, many of which have rarely been displayed in their entirety. LACMA premiered Gemini’s very first edition—a series of prints by Josef Albers—and has since collected and exhibited their editions. On the occasion of Gemini’s 50th anniversary, The Serial Impulse showcases 15 print series, from seminal works by Jasper Johns, Robert Rauschenberg, and Frank Stella to more recent series by Richard Serra and Julie Mehretu.</p>",
            "afbeeldingl": "serial2.png",
            "afbeeldings": "serial.jpg"
        },
        {
            "titel": "Ed Fella: Free Work in Due Time",
            "id": 214,
            "datum": "19/05/2017 • 06:06",
            "categorieen": ["More Exhibitions"],
            "samenvatting": "Ed Fella works at the intersection of art and design, using his personal projects to examine the conventions and idiosyncrasies of human communication.",
            "body": "<p>Ed Fella works at the intersection of art and design, using his personal projects to examine the conventions and idiosyncrasies of human communication. His meticulously hand-drawn lettering and poetic wordplay stake a claim for self-expression in design. As both a designer and educator, he has influenced a generation of students, encouraging them to think more broadly and to initiate independent bodies of work. Free Work in Due Time centers on Fella’s After the Fact flyers, a series of announcements created after the lectures and events they describe had already taken place. Freed from restrictions and deadlines of professional practice, Fella used the flyers to explore vernacular and historic typography, artistic and literary traditions, and other interests. The installation also includes Fella’s posters, photographs, and sketchbooks, demonstrating how these ideas and preoccupations run throughout his work.</p>",
            "afbeeldingl": "ed2.jpg",
            "afbeeldings": "ed.jpg"
        },
        {
            "titel": "Chris Burden: Ode to Santos Dumont",
            "id": 214,
            "datum": "19/05/2017 • 06:06",
            "categorieen": ["Past Exhibitions"],
            "samenvatting": "The first museum presentation of the late Chris Burden’s recently completed monumental performance sculpture, Chris Burden: Ode to Santos Dumont pays homage to ingenuity, optimism, and the persistence of experimentation, failure, and innovation.",
            "body": "<p>The first museum presentation of the late Chris Burden’s recently completed monumental performance sculpture, Chris Burden: Ode to Santos Dumont pays homage to ingenuity, optimism, and the persistence of experimentation, failure, and innovation. Inspired by Brazilian-born pioneer aviator Alberto Santos-Dumont, widely considered the father of aviation in France, the kinetic airship sculpture was recently completed after a decade of research and work by Burden. The highly balanced and refined mechanism—modeled after Santos-Dumont’s 1901 dirigible that flew around the Eiffel Tower—achieves indoor flight in 15-minute intervals throughout the day. An examination of weight and gravity, the work is powered by a quarter-scale version of a 1903 De Dion gasoline motor handcrafted by machinist and inventor John Biggs. Ode to Santos Dumont offers a palpable and emotional expression of the density of air, gravity, and energy required to move about in our earthly environment.</p>",
            "afbeeldingl": "chris2.jpg",
            "afbeeldings": "chris.jpg"
        },
        {
            "titel": "Moholy-Nagy: Future Present",
            "id": 202,
            "datum": "19/05/2017 • 06:06",
            "categorieen": ["Featured Exhibitions"],
            "samenvatting": "The first comprehensive retrospective of the work of László Moholy-Nagy (1895–1946) in the United States in nearly 50 years, this long overdue presentation reveals a utopian artist who believed that art could work hand-in-hand with technology for the betterment of humanity.",
            "body": "<p>The first comprehensive retrospective of the work of László Moholy-Nagy (1895–1946) in the United States in nearly 50 years, this long overdue presentation reveals a utopian artist who believed that art could work hand-in-hand with technology for the betterment of humanity. Moholy-Nagy: Future Present examines the career of this pioneering painter, photographer, sculptor, and filmmaker as well as graphic, exhibition, and stage designer, who was also an influential teacher at the Bauhaus, a prolific writer, and later the founder of Chicago’s Institute of Design. The exhibition includes more than 250 works in all media from public and private collections across Europe and the United States, some of which have never before been shown publicly in the U.S. Also on display is a large-scale installation, the Room of the Present, a contemporary construction of an exhibition space originally conceived by Moholy-Nagy in 1930. Though never realized during his lifetime, the Room of the Present illustrates Moholy’s belief in the power of images and the various means by which to disseminate them—a highly relevant paradigm in today’s constantly shifting and evolving technological world.</p>",
            "afbeeldingl": "moholy2.jpg",
            "afbeeldings": "moholy.jpg"
        },
        {
            "titel": "Night in Day",
            "id": 230,
            "datum": "19/05/2017 • 06:06",
            "categorieen": ["Past Exhibitions"],
            "samenvatting": "Since the invention of photography, artists have looked to the night as a rich subject for photographic exploration.",
            "body": "<p>TSince the invention of photography, artists have looked to the night as a rich subject for photographic exploration.  Between sunset and sunrise, when the responsibilities of the day give way to the autonomy of the night, the world takes on a mysterious glow that is rich with metaphor and innuendo. The exhibition title, Night in Day, references a poem by Joseph Stroud that reflects on those slivers of the night that punctuate our days, literally and symbolically. This exhibition includes a wide range of photographic nocturnes from a southwest moonrise to an impossibly bright Antarctic midnight, from a silhouetted figurative sculpture to the piercing eye contact of a costumed reveler, and a misty landscape that assumes the look of midnight through the use of infrared film. Selected from LACMA’s collection and spanning the last 100 years, the exhibition includes work by Ansel Adams, Berenice Abbott, Larry Clark, Florian Maier-Aichen, Edward Steichen, Karl Struss, and Hiroshi Sugimoto, among others.</p>",
            "afbeeldingl": "night2.jpg",
            "afbeeldings": "night.jpg"
        },
        {
            "titel": "Los Angeles to New York: Dwan Gallery, 1959–1971",
            "id": 196,
            "datum": "19/05/2017 • 06:06",
            "categorieen": ["More Exhibitions"],
            "samenvatting": "Los Angeles to New York: Dwan Gallery, 1959–1971 presents the storied history of the Dwan Gallery, one of the most important galleries of the postwar period in the U.S., and the dealer and patron Virginia Dwan.",
            "body": "<p>Los Angeles to New York: Dwan Gallery, 1959–1971 presents the storied history of the Dwan Gallery, one of the most important galleries of the postwar period in the U.S., and the dealer and patron Virginia Dwan. Founded by Dwan in a storefront in Westwood in 1959, the Dwan Gallery was a leading avant-garde space during the 1960s, presenting groundbreaking exhibitions by Edward Kienholz, Yves Klein, Franz Kline, Claes Oldenburg, Robert Rauschenberg, Ad Reinhardt, and Robert Smithson, among others. A keen follower of contemporary French art, Dwan gave many of the Nouveau Réalistes their first shows in the U.S. In 1965 she established a second space in New York City; Dwan New York would go on to provide the first platform for now-major tendencies in the history of contemporary art including Minimal Art, Land Art, and Conceptual Art. She was a leading patron of earthworks and sponsored major projects including: Heizer’s Double Negative (1969) and City: Complex One (begun 1972); Smithson’s Spiral Jetty (1970); De Maria’s 35-Pole Lightning Field (1974); and Charles Ross’s Star Axis (begun 1971). Dwan was a major force in the international art world yet has received relatively little attention, due in part to the closure of her gallery after only eleven years in 1971 (her Los Angeles space closed in 1967). Featuring paintings, sculpture, films, and drawings by a wide range of artists, this exhibition retrieves Dwan’s singular contributions and reexamines the important history she made, highlighting in particular the increasing mobility of the art world during the late 1950s.</p>",
            "afbeeldingl": "los2.jpg",
            "afbeeldings": "los.jpg"
        },
        {
            "titel": "Masterworks of Expressionist Cinema: Caligari and Metropolis",
            "id": 190,
            "datum": "19/05/2017 • 06:06",
            "categorieen": ["Past Exhibitions"],
            "samenvatting": "Expressionist cinema of the 1920s, so masterfully realized in two iconic examples, Dr. Caligari (1920) and Metropolis (1927), had a lasting impact on visual culture, giving rise to such popular genres as film noir, horror, and science fiction.",
            "body": "<p>Expressionist cinema of the 1920s, so masterfully realized in two iconic examples, Dr. Caligari (1920) and Metropolis (1927), had a lasting impact on visual culture, giving rise to such popular genres as film noir, horror, and science fiction. Filmmakers Robert Wiene and Fritz Lang drew upon the broader Expressionist movement, which emerged in the 1910s and encompassed literature, theater, dance, and the graphic arts. The installation includes projected sequences, vintage posters, and set stills from these two iconic films, as well as selected prints from the Robert Gore Rifkind Collection demonstrating the stark black-and-white contrasts, off-kilter compositions, and exaggerated gestures that found their way from page to screen during the Weimar Republic (1919–33). The Expressionist legacy continues to inspire the imaginations of filmmakers, graphic novelists, and artists today.</p>",
            "afbeeldingl": "master2.jpg",
            "afbeeldings": "master.jpg"
        }
    ]
}
